export const getStudent = async () => {
    return {
        name: 'Миргалямова Эмма Аликовна',
        email: 'emma.mir@mail.ru',
        phone: '89123655263',
        sex: 'Женский',
        university: 'Уральский федеральный университет имени первого президента России Б. Н. Ельцина.',
        institute: 'ИРИТ-РТФ',
        specialization: '09.03.01 Информатика и вычислительная техника',
        year: 3,
        group: 'РИ-310912',
        tags: ['front', 'design'],
        about: 'Я имею опыт работы в сфере IT и обладаю знания в области программирования и веб-разработки.'
    }
}